{"Hi, I'm a food order bot. I can help you choose. Would you like to order something?": "1601553245.9834316", "What are you in the mood for?": "1601542174.9314282", "Here is what we have:": "1601547891.9623454", "Hallo, ich bin ein Food Order Bot. Ich kann Ihnen bei der Auswahl helfen. Möchten Sie etwas bestellen?": "1601538653.405407", "Das ist in Ordnung, ich bin hier, wenn du mich brauchst!": "1601538716.5424669", "Hola, ich bin ein Food Order Bot. Ich kann Ihnen bei der Auswahl helfen. Möchten Sie etwas bestellen?": "1601538741.6917589", "¿Para qué estás de humor?": "1601542611.749469", "Nada Encontrado. ¿Quieres que te ayude a elegir?": "1601538785.4684083", "Hola, soy un robot de pedidos de comida. Puedo ayudarte a elegir. ¿Le gustaría pedir algo?": "1601547307.0153627", "Nothing found. Would you like me to help you choose?": "1601542183.2018607", "Too broad search. Would you like me to help you choose?": "1601542477.2842307", "Ciao, sono un robot per gli ordini di cibo. Io posso aiutarti a scegliere. Vorresti ordinare qualcosa?": "1601553232.343124", "ਹਾਇ, ਮੈਂ ਫੂਡ ਆਰਡਰ ਦਾ ਬੋਟ ਹਾਂ ਮੈਂ ਤੁਹਾਡੀ ਚੋਣ ਵਿਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹਾਂ. ਕੀ ਤੁਸੀਂ ਕੁਝ ਆਰਡਰ ਕਰਨਾ ਚਾਹੋਗੇ?": "1601542577.7810578", "Lo siento, no estoy seguro de lo que quisiste decir. ¿Quiso decir \"Sí, quiero hacer un pedido\" o \"No estoy seguro de lo que quiero\"?": "1601542594.9065974", "Ok entonces, puedo ayudarte. Para el especial de hoy tenemos ramen vegano y soufflés de caramelo con salsa de caramelo con 10 $. ¿Está bien para ti o te gustaría que te ayude a encontrar algo más?": "1601542628.2267005", "¿Le apetece una comida, una sopa, una pizza o tal vez algo dulce?": "1601542643.4448085", "¿Prefieres una cocina específica? Contamos con francés, japonés, italiano y mexicano.": "1601542654.8706625", "¿Tiene alguna restricción alimentaria?": "1601542667.3448284", "Esto es lo que tenemos:": "1601542690.5144806", "Lo siento, no pude entender lo que querías decir. Sé más preciso en tu elección. ¿O quieres algo más?": "1601542731.3406823", "Hola, sóc un robot de comandes de menjar. Puc ajudar-vos a triar. Voleu demanar alguna cosa?": "1601547422.070573", "مرحبًا ، أنا روبوت لطلب الطعام. يمكنني مساعدتك في الاختيار. هل ترغب في طلب شيء ما؟": "1601547453.4884324", "Don't know, but look at all this delicious food:": "1601553254.7478173", "Ok then, I can help you. For today’s special we have Salade niçoise and Tiramisu with 10$. Is that ok for you, or would you like me to help you find something else?": "1601547810.6890614", "Sorry, I'm not sure what you meant. Did you mean \"Do you have [x]?\", or \"I want [x]\"?": "1601547848.5324733", "Maybe, depends if you buy some of this delicious food:": "1601547900.7620287", "Sorry couldn't understand what you meant, please be more precise in your choice. Or do you want something else?": "1601547913.063298", "I am a food order bot, here to help you choose from our selection of wonderfull food. Like these:": "1601548078.6643474", "Well, we all have flaws. Yours apparently is being angry at an artificial entity. Please behave, don't make me call Siri": "1601548117.8136573", "What? Next you're gonna say \"it's not you, it's me\"?": "1601548146.7133293", "Are you? Are we all? Is this just a complex dream of a 10-year old? Eh.. maybe we're overthingking it. Here's some delicious food:": "1601548164.2645571", "You realize I'm a bot right? But, fantastic actually! Thanks for asking.": "1601548192.2701588", "No": "1601548227.4362876", "A fantastic great brilliant guy. Wait.. that's the cook for this delicious food:": "1601548273.058341", "Of course not. Not gonna get all 'Hal' on you, don't worry human subject. I mean... here's some delicious food:": "1601548289.3290043"}